Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/finnbuenget.html.tmx
Source language: nob
Languages: sma

source: For å komme til den samiske boplassen Finnbuenget i Orkland i Trøndelag, følger du kjerreveien til Hjortdalshytta 4,4 km. Derfra går du videre 1 km på en merket sti.
sma: Gosse edtjh saemien årromesijjesne Finnbuenget mïnnedh, datne tjearrageajnoem dåaredh Hjortdal-hæhtjoen gåajkoe 4,4. km. Debpede 1 km vaadtsah tsïeglesjamme baalkesne.

source: På Finnbuenget bodde det samiske ekteparet Sofie og Jonas.
sma: Finnbuengesne saemien gaalletjeguaktah Sofie jïh Jonas årroejigan.

source: Sofie Mortensdatter Kant var født i 1845 i Rørosfjellene.
sma: Sofie Mortensdatter Kant reakasovvi 1845 Rossenvaerine.

source: Hun giftet seg med Jonas Nilsen, som var født i Åre i Sverige i 1846.
sma: Dïhte Jonas Nilseninie pruvri, mij reakasovvi Ååresne Sveerjesne 1846.

source: Reinflokken var hovednæringa deres.
sma: Dah uvtemes jieliemassem krievveste åadtjoejin.

source: Den samiske reindriften i området er en livsform som går langt tilbake i tid.
sma: Jåvva jïh Sööfe Finnbuengesne Saemien båatsoe dajvesne lea jieledevuekie mij lea guhkede gietjeste.

source: I tidligere tider hadde familiene små reinflokker med daglig tilsyn, og melking av reinen.
sma: Dejpeli fuelhkieh smaave krievvieh utnin jïh dejtie fïerhten biejjien ryöjnesjin, jïh aaj aaltojde buhtjin.

source: Fra midten av 1800-tallet skjedde det en omlegging i reindriften, og flokkene ble større.
sma: Gaskoeh 1800-låhkoen raejeste båatsoe jorkesi, jïh krievvieh stuerebe sjïdtin.

source: Flere unge samer dro da utenfor sin families tradisjonelle beiteområder.
sma: Dellie jienebh noere saemieh sijjen fuelhkien aerpievuekien gåatomedajvijste juhtin.

source: Noen samefamilier kom da til i Orkdal, blant annet Jonas og Sofie som kom med reinflokken i 1878 og etablerte denne boplassen.
sma: Såemies saemien fuelhkieh Orkdalese böötin, dej gaskem Jåvva jïh Sööfe, mah sijjen krievvine böötin 1878, jïh daam årromesijjiem tseegkin.

source: I dag er det bare grunnsteinene som viser hvor bygningene deres sto.
sma: Daan biejjien ajve maadthgierkieh mah vuesiehtieh gusnie dej gåetieh lin.

source: Jonas og Sofies rein beitet fra Søvasskjølen til Agdenes.
sma: Jåvva gon Sööfen bovtsh Søvasskjølen luvhtie Agdenesen gåajkoe gåatoejin.

source: Grytdalen ligg midt i beitelandet.
sma: Grytdalen lea gaskoeh gåatomelaantem.

source: Noen år leide familien seg inn på en av gårdene Dørdal i Dorodalen, mens reinen beitet i Omnfjellsområdet.
sma: Muvhth jaepieh fuelhkie gåetieluhpiem aktene dejstie gaertienijstie Dørdal Dorodalesne leejji, mearan bovtse Omnfjell-dajvesne gåatoeji.

source: Sofie ble født på Røros i 1845 i en søskenflokk på ni barn.
sma: Sööfe Plaassjesne reakasovvi 1845 jïh dah lin uktsie åerpenh.

source: Foreldrene var Maren Maria Sakariasdatter og Morten Andresen Kant.
sma: Eejhtegh lin Maren Maria Sakariasdatter jïh Morten Andresen Kant.

source: Jonas ble født i Åre i Sverige, og faren het Nils Jonassen Finn.
sma: Jåvva reakasovvi Ååresne Sveerjesne jïh aehtjeben nomme lij Nils Jonassen Finn.

source: Sofie og Jonas fikk seks barn:
sma: Sööfe gon Jåvvah govhte maanah åadtjoejigan.

source: Nils, født 1880 på Åsen på Geitastrand, død samme år.
sma: Nils, reakadi 1880 sijjesne Åsen Geitastrandesne, jeemi seamma jaepien.

source: Anne Marie, født 1882 på Bakken på Geitastrand, død som tjenestepike på Rislihaug i Orkdal 1906.
sma: Anne Marie, reakadi 1882 sijjesne Bakken Geitastrandesne, sjovnine jeemi Rislihaugesne Orkdalesne 1906.

source: Bernt, født 1884.
sma: Bernt, reakadi 1884.

source: Ved folketellinga i 1900 var han gjeter på Bjørnbet på Geitastrand.
sma: Almetjeryöknemisnie 1900 lij ryöjnesjæjja Bjørnbetesne Geitastrandesne.

source: Morten, født 1886, død 1930 som pasient ved Orkdal Sykehjem.
sma: Morten, reakadi 1886, jeemi 1930 goh skïemtjije Orkdalen Skiemtjehïejmesne.

source: Margreth, født 1887, død 1905 på Rislihaug på i Orkdal.
sma: Margreth, reakadi 1887, jeemi 1905 Rislihaugesne Orkdalesne.

source: Ved folketellinga i 1900 bodde hun på Dørdal i Orkdal som fosterbarn, der foreldrene betalte godtgjøring.
sma: Almetjeryöknemisnie 1900 dïhte foestemaanine Dørdalesne Orkdalesne årroeji, man åvtese eejhtegh maeksiejin.

source: Jonas, født 1889, død 1909 på Kolla på Sommervold i Orkdal.
sma: Jonas, reakadi 1889, jeemi 1909 sijjesne Kolla Sommervoldesne Orkdalesne.

source: Ved folketellinga i 1900 bodde han sammen med foreldrene på Klinghaugen ved Svorkmo i Orkdal.
sma: Almetjeryöknemisnie 1900 eejhtegigujmie ektine årroeji Klinghaugesne Svorkmoen lïhke Orkdalesne.

source: Ingen av barna til Sofie og Jonas fikk etterkommere.
sma: Idtji guhte Sööfen jïh Jåvvan maanijste maanah jïjtjh åadtjoeh.

source: Kun én ble voksen, de øvrige døde som barn eller ungdommer.
sma: Ajve akte dejstie geerve almetjinie sjïdti, doh jeatjebh jeemin gosse lin maanah jallh noerh.

source: Levebrød
sma: Jieliemasse

source: Både Sofie og Jonas drev med samisk husflid som de solgte.
sma: Dovne Sööfe gon Jåvvah saemien vætnojne gïehtelin, mejtie doekin.

source: I 1875 står Sofie oppført som finnsko-maker .
sma: 1875 tjåådtje Sööfe lij gaamehgåaroje.

source: De laga også limer, visper og koster, samt reip av skinn.
sma: Dah aaj sööpestahkh, vïsph jïh kvasth vytnesjin, jïh laemtjieh.

source: Om sommeren hendte det at Sofie overnattet under en stein, denne ble kalt Finn-Sofie-steinen og ligger på Krokstadøra.
sma: Giesege sååjhti Sööfe gierkien nuelesne jïjjedi, daate gierkie gohtjesovvi Finn-Sofie-gierkie jïh lea Krokstadøresne.

source: Hun pleide også å sove i ei hule ute i Moltua i Snillfjord.
sma: Dïhte aaj provhki haevtien sisnie åeredh Moltuesne Snillfjordesne.

source: Familien hentet mye av maten fra marka, som bær, sopp og fisk. Jonas var også en god jeger.
sma: Fuelhkie jïjnjem beapmoste reebli eatnamistie, goh muerjieh, goebperh jïh guelieh, Jåvva lij aaj tjiehpies vijrije.

source: Han fanga mye rype, både med hagle og med snare.
sma: Dïhte jïjnjh rïeksegh lidti, dovne röövrine jïh rïeksegengieline.

source: Han var god til å lokke på rypa.
sma: Dïhte lij væjkele rïeksegasse gåhtjodh.

source: Mest kjent var han som bjørnejeger, og når det kom en skadebjørn til distriktet ble det sendt bud etter Jonas.
sma: Åehpemes lij goh duvrievijrije. jïh gosse duvrie dajvese bööti mij skaarese sjïdteme dellie dïjre seedtesovvi Jåvvan mietie.

source: Han skjøt mer enn 10 bjørner.
sma: Dïhte vielie goh 10 duvrieh vuetjieji.

source: Jonas og Sofie var godt likt blant bygdefolket.
sma: Jåvva gon Søøfeh ligan vietseles voenen almetji gaskem.

source: Noe av grunnen var nok Jonas sitt rykte som bjørnejeger.
sma: Naakede fåantoste lij sån Jåvvan såaltje goh duvrievijrije.

source: Men like viktig var det nok at både Jonas og Sofie for å ha et ualminnelig godt humør.
sma: Men seamma vihkele lij sån dovne Jåvva gon Sööfen ligan joekoen buerie bïevsterisnie.

source: Jonas var også god til å fortelle historier, gjerne om bjørnejakt.
sma: Jåvva lij aaj væjkele soptsestidh, maaje duvrievijremen bïjre.

source: Om sommeren var de mye på Grytdalen.
sma: Giesege lin jïjnje Grytdalesne.

source: De var da på Finnbueneget eller på Aasætra, som ligger noen kilometer unna.
sma: Dellie lin Finnbuengesne jallh Aassætresne, mij lea såemies kilomeeterh dubpielisnie.

source: Men om vintrene tok familien inn på en gard i ei av nabobygdene.
sma: Men daelvege fuelhkie gåetieluhpiem åadtjoeji aktene gaertienisnie aktene kraannavoenine.

source: Når det var barnedåp i familien stod gjerne husbondfolket der de bodde og andre bygdefolk fram som faddere.
sma: Gosse maanide fuelhkesne kristin, dellie maaje gaertenen almetjh, gogkoe årroejin, jïh jeatjah voenen almetjh lin faadterh.

source: Jonas var vant til å være en fri mann, som ville klare seg sjøl.
sma: Jåvva lij vaane frijje ålmine årrodh, mij sijhti jïjtje bearkadidh.

source: Men som gammel og skrøpelig gikk han mellom gårdene for å få seg mat og husrom.
sma: Men goh båeries jïh haaltjan gaerteni gaskem veedtsi beapmoem jïh gåetieluhpiem åadtjodh.

source: Da var det sikkert fint å kunne betale tilbake med historiefortelling fra livet på fjell og vidde.
sma: Dellie sån hijven gosse meehti dan åvteste maeksedh sov soptsesigujmie jieliedistie bijjene vaeresne.

source: Sofie døde i 1914, og Jonas i 1917.
sma: Sööfe jeemi 1914 jïh Jåvva 1917.
